<?php
return array(
    'ORG_FIELDS' => array('健康扶助','妇女儿童','教育助学','环境保护','社区发展','灾害管理',
            '劳工福利','社会企业','HIV&AIDS','文化保护','性权利保护','政策倡导','信息网络','支持型NGO'),

    'PROVINCES' => array('北京','天津','河北','内蒙古','山西','上海','安徽','江苏','浙江','山东','福建','江西','广东','广西','海南','河南','湖北','湖南','黑龙江','吉林','辽宁','陕西','甘肃','宁夏','青海','新疆','重庆','四川','云南','贵州','西藏','香港','澳门','台湾'
        ),

    'EVENT_TYPE' => array(
                        'requirement' => array('需要合作方','媒体需求','物资需求','资金需求','志愿者需求'),
                        'resource' => array('捐赠物资','捐赠款项','志愿者'),
        ),
    'HOMEPAGE_TAG' => array('留守儿童','义工','农民工','捐书','助学','乡村教育','电脑教室','希望小学',
                    '爱心图书室','爱心书包','夏令营','结对','残疾','艾滋','心理健康','环保','植树','低碳','志愿者','孤儿','社区服务','老人','自闭症','妇女','企业社会责任','智障','地震','白血病','捐衣','聋哑','白内障'),
    'VOLUNTEER_SKILLS' => array('外语', 'IT基础设施维护', '网络编程', '美工', '营销', '法律','摄影摄像','文字创作','口语表达'),

);
?>